// Тук като коментар попълвате Името, Фамилията си, Класа и буквата на класа. !!! ЗАДЪЛЖИТЕЛЕН РЕД !!!

// За всяка от задачите за деня правите над нея коментар съдържащ: Задача № и под коментара поставяте кода на решението и
// Където се налага към номера на задачата добавяте подзадачи например: Задача №14 Задача №14.1; Задача №14.2 и т.н. 
  
  
  
  
  
// ... накрая, когато сте готови със решенията на задачите Къмитвате, Пушвате и проверявате дали състоянието на репозиторито е каквото трябва да бъде
// Правите пул рикуест към мен със заглавие: XI"Буква"-клас-номер в класа-решения-ден2
